tap "derailed/k9s"
tap "homebrew/bundle"
tap "homebrew/core"
brew "ansible"
brew "bash-completion@2"
brew "cloc"
brew "composer"
brew "faas-cli"
brew "fasd"
brew "go"
brew "httpie"
brew "hugo"
brew "imageoptim-cli"
brew "jq"
brew "kubernetes-cli"
brew "kubernetes-helm"
brew "midnight-commander"
brew "neovim"
brew "octant"
brew "pandoc"
brew "php"
brew "pulumi"
brew "ruby"
brew "shellcheck"
brew "tmux"
brew "tree"
brew "vim"
brew "watchman"
brew "yamllint"
brew "yq"
brew "derailed/k9s/k9s"